Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=255_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Diidalámpá on taikalamppu – mutta mikä on Skáhppu ?
sme: Diidalámpá lea riikkaviidosaš mánáidkulturguovddážiid fierpmádat – muhto mii lea Skáhppu ?

source: Kuvassa Petra Biret Magga ja Anna Näkkäläjärvi pitämässä lasten musiikkityöpajaa.
sme: Govas Petra Biret Magga ja Anna Näkkäläjärvi doallamin mánáid musihkkabargobáji.

source: Petra Biret Magga tekee Saamelaiskäräjillä lastenkulttuurityötä.
sme: Petra Biret Magga bargá sámedikkis mánáidkultuvrrain.

source: Kysyimme Petralta saamelaislasten kulttuurista:
sme: Jearaimet Petras sámemánáid kultuvrra birra:

source: Saamelaiskäräjillä on käynnissä lastenkulttuurikeskus-projekti.
sme: Sámedikkis lea jođus mánáidkulturguovddáš-prošeakta.

source: Mitä se tekee ?
sme: Maid áššiiguin dat bargá ?

source: Saamelainen lastenkulttuurikeskus ei ole fyysinen tila eikä rakennus, vaan toiminta, joka pyrkii tavoittamaan mahdollisimman monta lasta ja nuorta saamelaisalueella.
sme: Sámi mánáidkulturguovddáš ii leat fysalaš sadji iige viessu, baicce doaibma mii geahččala juksat sámeguovllus nu máŋga máná ja nuora go vejolaš.

source: Kohderyhmänä ovat alle 18-vuotiaat lapset ja nuoret ja pääasiassa toiminta keskittyy kouluihin, päiväkoteihin ja kielipesiin.
sme: Čuozáhatjoavkun leat vuollái 18-jahkásaš mánát ja nuorat ja doaibma guoská lagamustá skuvllaid, beaiveruovttuid ja giellabesiid.

source: Saamelaisen lastenkulttuurikeskuksen tavoitteena on kehittää saamelaista lastenkulttuuria sekä lisätä lasten ja nuorten tuntemusta omaa kulttuuriaan kohtaan erilaisten toimintojen ja työpajojen kautta.
sme: Sámi mánáidkulturguovddáža ulbmilin lea ovddidit sámi mánáidkultuvrra, lasihit mánáid ja nuoraid dovdamuša iežaset kultuvrra ektui iešguđetlágan doaimmaid ja bargobájiid bokte.

source: Mikä on Diidalámpá ?
sme: Mii lea Diidalámpá ?

source: Diidalámpá eli Taikalamppu on valtakunnallinen lastenkulttuurikeskusten verkosto.
sme: Diidalámpá dahjege Taikalamppu lea riikkaviidosaš mánáidkulturguovddážiid fierpmádat.

source: Opetusministeriö valitsee jäsenet (kulttuurikeskukset) Taikalamppu-kaudelle hakemusten perusteella.
sme: Oahpahusministeria vállje lahtuid (kulturguovddážiid) Taikalamppu-badjái ohcamušaid vuođul.

source: Toimit juontajana myös TV lapsille suunnatussa Unna Junná - ohjelmassa.
sme: Leat jođihan maiddái Unna Junná- mánáid TV-prográmmaid.

source: Minkälaista työtä se on ?
sme: Makkár bargu dat lea ?

source: Unna Junná on saamenkielinen lastenohjelma, jonka tekeminen on tärkeää lasten kielen tukemisen kannalta.
sme: Unna Junná lea sámegielat mánáidprográmma, man dahkan lea dehálaš mánáid sámegiela doarjuma dáfus.

source: Unna Junnálla on oma erityisleimansa muiden ohjelmien joukossa.
sme: Unna Junná addá iežas sámi mihtilmasvuođa eará prográmmaid joavkkus.

source: Työssä on muistettava koko ajan kohderyhmä ja sen ajattelumaailma ja kulttuuritausta.
sme: Barggus ferte oppa áigge muitit čuozáhatjoavkku ja sin jurddašanvuogi ja kulturduogáža.

source: Työ tukee päätyötäni, koska kohderyhmä on sama, vain keino tavoittaa saamelaislapset on toinen.
sme: Bargu doarju mu váldobarggu, dasgo čuozáhatjoavku lea seamma, dušše vuohki juksat sámemánáid lea earálágan.

source: Mitkä ovat työkielesi lastenkulttuurikeskus-hankkeessa ja Unna Junnássa ?
sme: Mat leat du bargogielat mánáidkulturguovddáš-fidnus ja Unna Junnás ?

source: Saamenkieliset lapset tavoitetaan vain saamenkielellä !
sme: Sámegielat mánáid sáhttá juksat dušše sámegillii !

source: Kieli kehittyy vain sitä kuulemalla ja käyttämällä.
sme: Giella ovdána dušše gullamiin ja geavahemiin.

source: Mikä on parasta ja tärkeintä lastenkulttuurityössä ?
sme: Mii lea buoremus ja dehálamos mánáidkulturbarggus ?

source: Työ antaa mahdollisuuden tutustua saamelaisiin ympäri saamelaisaluetta.
sme: Bargu addá vejolašvuođa oahpásmuvvat sámiide birra sámeguovllu.

source: Rajojenväliset yhteistyökuviot laajentavat lasten ja nuorten maailmankuvaa ja yhteenkuuluvuuden tunnetta.
sme: Riikkaidgaskasaš oktasašbargu viiddida mánáid ja nuoraid máilmmigova ja oktiigullevašvuođa dovddu.

source: Välimatkat ovat pitkiä, mutta parempi jutaa eteenpäin kuin olla paikoillaan.
sme: Gaskkat leat guhkit, muhto buoret johtit ovddosguvlui go leat ovtta sajis.

source: Parasta on se että ihmiset innostuvat ja haluavat olla mukana lasten ja nuorten kulttuurin tukemisessa ja toimintojen tuottamisessa.
sme: Buoremus lea dat ahte olbmot movttáskit ja hálidit leat mielde mánáid ja nuoraid kultuvrra doarjumis ja doaimmaid buvttadeamis.

source: Ihanteellisinta olisi se, että toiminta tulisi tavallaan näkymättömäksi ja näin ollen lastenkulttuuri nousisi arvoonsa ja kuuluisi kaikkien toimijoiden rutiineihin.
sme: Buoremus vejolaš dilli livččii dat ahte doaimma ii dárbbašivčče šat dego sierra deattuhit, baicce mánáidkultuvra oaččošii dasa gullevaš árvvu ja gulašii juo buot doaibmiid rutiinnaide.

source: Miten saamelaislasten kulttuuri eroaa suomalaislasten kulttuurista ?
sme: Mo sámemánáid kultuvra earrána suomamánáid kultuvrras ?

source: Saamelaislapsille perhe on koko suku.
sme: Sámemánáide bearaš lea oppa sohka.

source: Saamelaislapsille opetetaan enemmän luontoon kuulumista pienestä pitäen.
sme: Sámemánáide oahpahit eanet lundui gullama juo mánnávuođa rájes.

source: Saamelaislapsi on päättelykykyinen ja avoin oppimaan itse, tekemään käsillään.
sme: Sámemánná lea čeahppi árvvoštallat ja rabas oahppat ieš, bargat gieđaidisguin.

source: Saamelaislapsen kulttuuriin kuuluu kiinteästi suku sekä kielellinen ja kulttuurillinen ympäristö.
sme: Sámemáná kultuvrii gullá nannosit sohka, gielalaš ja kultuvrralaš biras.

source: Näistä asioista saamelaislapsi rakentaa saamelaisen identiteettinsä.
sme: Dáid áššiin sámemánná hukse sámi identitehtas.

source: Mikä on Skáhppu ?
sme: Mii lea Skáhppu ?

source: Skáhppuun on koottu lapsille tarkoitettua materiaalia saamenkielisestä kirjallisuus- ja musiikkituotannosta.
sme: Skáhppui lea čohkkejuvvon mánáide oaivvilduvvon materiála sámegielat girjjálašvuođas ja musihkas, buot golmma sámegillii.

source: Skáhppuun kurkistamalla voi löytää myös suopungin ja ohjeet miten suopunkia heitetään.
sme: Skáhppui guovllastemiin sáhttá gávdnat maid suohpana ja rávvagiid mo galgá njoarostit.

source: Skáhppu löytyy pohjoisen kirjastoista ja se voi toimia virikkeenä oppitunneilla tai helpottaa vanhempia löytämään kerralla jo useamman mielenkiintoisen lapsille tarkoitetun virikkeen tai kirjan.
sme: Skáhppu gávdno davvi girjerájuin ja dat sáhttá doaibmat jurddafáddán oahppodiimmuin dahje veahkehit váhnemiid gávdnat ovttatmano máŋga miellagiddevaš, mánáide oaivvilduvvon girjji dahje eará movttiidahttinmateriála.

source: Mitä omaan kieleen ja kulttuuriin liittyvää saamelaislapsille on tarjolla ?
sme: Makkár iežaset gillii ja kultuvrii guoski fálaldagat leat sámemánáide ?

source: Televisiossa, radiossa, kirjoissa, lehdissä, netissä ?
sme: Televišuvnnas, radios, girjjiin, aviissain, neahtas ?

source: Tv:ssä on saamenkielinen lastenohjelma Unna Junná, Sámi radiossa voi kuunnella Binna Bánna - lastenohjelmaa ja lastenkirjallisuus on lisääntynyt kaikilla saamen kielillä.
sme: Tv:s lea sámegielat mánáidprográmma Unna Junná, sámiradios sáhttá guldalit Binna Bánna- mánáidprográmma ja mánáid girjjálašvuohta lea lassánan buot sámegielaiguin.

source: Tämä on positiivista !
sme: Dat lea positiivvalaš ášši !

source: Saamelaislapsille ei juuri lehtiä ole ilmestynyt sitten saamenkielisen Aku Ankan (Vulle Vuojaš) jälkeen.
sme: Sámemánáide eai jur leat bláđit almmustuvvan sámegielat Vulle Vuojaža (Aku Ankka) maŋŋá.

source: Aku Ankka tulisi mielestäni herättää henkiin.
sme: Vulle Vuojažii galggašii mu mielas fas ” bosádit heakka ”.

source: Se motivoi lukemaan ihan kaikilla kielillä.
sme: Dat movttiidahttá lohkama oahpahallamis.

source: Nuorille ilmestyy saamenkielinen nuortenlehti Š-bláddi. Lehti on nykyaikainen ja käsittelee nuoriin liittyviä ajankohtaisia aiheita.
sme: Nuoraide almmustuvvá sámegielat nuoraidbláđđi Š. Bláđđi lea ođđaáigásaš ja sisttisdoallá nuoraide guoski áigeguovdilis fáttáid.

source: Netissä ei tietääkseni ole vielä saamelaislapsille kovinkaan runsasta tarjontaa.
sme: Neahtas ii mu dieđu miel leat sámemánáide vel olusge fálaldat.

source: Kuvassa kenkäheinävieran tekoa ja kurkistus valmiista.
sme: Govas gámasuoidnefiera dahkan ja guovllasteapmi gárvves fiera čađa.

source: Kenkäheinästä saa lämpimät, kuivat ja hyväntuoksuiset ŠsukatŠ kengän sisälle.
sme: Gámasuoinnis oažžu liegga, goike ja njálggahájat ŠsuohkuidŠ gápmaga sisa.

source: Miten nykyisten saamelaislasten elämä, maailma ja leikit eroavat áhkujen ja áddjojen lapsuuden maailmasta ?
sme: Mo dálá sámemánáid eallin, máilbmi ja stohkosat earránit áhkuid ja ádjáid mánnávuođa máilmmis ?

source: Áhkujen ja áddjojen (mummojen ja vaarien) maailma oli vaativampi.
sme: Áhkuid ja ádjáid máilbmi gáibidii mánás eanet.

source: Muutenkin se sukupolvi on sitkeämpää ja vahvempaa lajia.
sme: Muđuige dat sohkabuolva lea sitkadut ja nannosut šládja.

source: Tuiskut ja pakkaset eivät ole leikkejä haitanneet ja töihinkin on osallistuttu leikin varjolla.
sme: Borggat ja buollašat eai leat stoahkama hehtten ja bargguidege lea oassálaston dego stoahkama mielde.

source: Lapsilla oli enemmän mielikuvitusta leikkiä koska mitään valmista ei ollut eikä mitään uutta kaivattu esimerkiksi lelujen suhteen.
sme: Mánáin lei eanet miellagovahus stoahkamiin, dasgo gárvves duhkorasat eai lean eaige mánát máhttán oppa vuorditge omd. ođđa duhkorasaid.

source: Oma mielikuvitus ja rakentelutaito oli lapsillakin paljon rikkampaa kuin nykyään.
sme: Iežas miellagovahus ja čehppodat hutkat ieš lei mánáinge ollu eanet go dán áigge.

source: Isovanhemmat olivat läsnä jokaisessa arkipäivässä ja koko suku osallistui lasten kasvattamiseen, näin ollen sukulaiset tulivat tutuiksi ja yhteisöllisyys oli kantava voima.
sme: Áhkut ja ádját ledje máná eallimis mielde juohke árgabeaivve ja oppa sohka oassálasttii mánáid bajásgeassimii, ná fuolkkit ja oppa sohka šattai oahpisin ja servošii gullan lei guoddilis fápmu.

source: Nykymaailma on monimutkaisempaa ja koneellistettua.
sme: Otnábeaivve máilbmi lea mohkkásut ja mekaniserejuvvon.

source: Kun nykylapsille opetetaan entisajan leikkejä, ne eivät ole välttämättä tuttuja.
sme: Dán áigge mánáide ovddešáigge stohkosat oahpahuvvojit, dat eai leat vealttakeahttá oahppásat.

source: Saamelaislapset ovat monikulttuurisia, heitä asuu myös kaupungeissa ja siellä saamelaiskulttuuriin kasvaminen ei ole niin itsestäänselvää.
sme: Sámemánát ellet máŋgga kultuvrra lahttun, máŋgasat ásset maid gávpogiin ja doppe sámekultuvrii bajásšaddan ii leat nu iešalddes čielggas.

source: Silloin Unna Junnánkin merkitys kasvaa.
sme: Dalle Unna Junnáge mearkkašupmi stuorru.

source: Minkälaisia terveisiä lähettäisit lasten kulttuuriasioista päättäville aikuisille ?
sme: Makkár dearvvuođaid sáddešit mánáid kulturáššiin mearrideaddji rávesolbmuide ?

source: Kuunnelkaa nuoria, antakaa heille vaikutusmahdollisuus !
sme: Guldalehket nuoraid, addet sidjiide vejolašvuođa váikkuhit !

source: Muistattehan toimia niin, että saamelaislastenkin kielelliset ja kulttuuriset oikeudet toteutuvat.
sme: Amma muitibehtet doaibmat nu ahte sámemánáidge gielalaš ja kultuvrralaš vuoigatvuođat ollašuvvet.

source: Lapsille ja nuorille mielekkäitä kokemuksia, harrastuksia tukevaa toimintaa niin poismuuttokaan ei ole niin todennäköistä tulevaisuudessa !
sme: Mánáide ja nuoraide jierpmálaš vásáhusaid ja doaimmaid doarjut sin astoáiggebuđaldemiid, de eretfárrenge ii leat nu jáhkehahtti boahttevuođas !

source: Linkkejä:
sme: Liŋkkat:

source: Maahisweb - Saamelaismuseo Siidan lastensivusto
sme: Maahisweb - Sámemusea Siidda mánáidsiiddut

source: YLE Sámi radio (katso Unna Junná ja Binna bánna)
sme: YLE Sámi radio (geahča Unna Junná ja Binna bánna)

source: SVT Sápmi - lasten TV
sme: SVT Sápmi - mánáid TV

source: Sivusto lapsille - Cugu
sme: Siiddut mánáide - Cugu

source: Kolttasaamelaisten nuorten oma blogi tässä
sme: Nuortalaš nuoraid iežaset blogi dás

source: Missä on Nooran kelkka ?
sme: Gos lea Nora gielká ?
